let billRes = {
  "1.重要系统": [
    {
      data: [
        {
          content:
            "\n           总量:252台\n                可用资源:\n             CPU:6960c,内存:22176G,文件系统:202271.54G\n                    已使用:\nCPU:1479.63c,占比:21.26%\n                     内存:7751.72G,占比:34.96%\n                        文件系统:84609.39G,占比:41.83%\n",
          title: "虚拟机资源账单",
        },
        {
          content:
            "\n           总量:252台\n                可用资源:\n             CPU:6960c,内存:22176G,文件系统:202271.54G\n                    已使用:\nCPU:1479.63c,占比:21.26%\n                     内存:7751.72G,占比:34.96%\n                        文件系统:84609.39G,占比:41.83%\n",
          title: "物理机资源账单",
        },
        {
          content:
            "\n                    合计17套集群资源使用率低,阈值30%。\n                     集群HAPROXY-act_ht_haproxy_5:设备数:2\n\n                               可用资源:\n                        CPU:32c,内存:128G,文件系统:401.8G\n                        已使用:\n                   CPU:0.31c,占比:0.98%\n                   内存:26.47G,占比:20.68%\n                   文件系统:6.46G,占比:1.61%\n                  集群HAPROXY-act_ht_haproxy_7:设备数:2\n\n                     可用资源:\n                CPU:16c,内存:32G,文件系统:321.84G\n                  已使用:\n                         CPU:2.13c,占比:13.34%\n                        内存:8.49G,占比:26.52%\n                      文件系统:2.44G,占比:0.76%\n                  集群HAPROXY-act_ht_haproxy_8:设备数:2\n\n                  可用资源:\n                      CPU:16c,内存:32G,文件系统:321.84G\n                     已使用:\n                   CPU:2.15c,占比:13.46%\n                     内存:8.49G,占比:26.53%\n                          文件系统:2.44G,占比:0.76%\n                        集群HAPROXY-act_ht_haproxy_9:设备数:2\n\n                             可用资源:\n                     CPU:16c,内存:32G,文件系统:321.84G\n                      已使用:\n                    CPU:2.22c,占比:13.87%...",
          title: "低资源使用率明细",
        },
      ],
      systemName: "S新核心_账户处理",
    },
  ],
  "2.关键系统": [
    {
      data: [
        {
          content:
            "\n           总量:252台\n                可用资源:\n             CPU:6960c,内存:22176G,文件系统:202271.54G\n                    已使用:\nCPU:1479.63c,占比:21.26%\n                     内存:7751.72G,占比:34.96%\n                        文件系统:84609.39G,占比:41.83%\n",
          title: "虚拟机资源账单",
        },
        {
          content:
            "\n           总量:252台\n                可用资源:\n             CPU:6960c,内存:22176G,文件系统:202271.54G\n                    已使用:\nCPU:1479.63c,占比:21.26%\n                     内存:7751.72G,占比:34.96%\n                        文件系统:84609.39G,占比:41.83%\n",
          title: "物理机资源账单",
        },
        {
          content:
            "\n                    合计17套集群资源使用率低,阈值30%。\n                     集群HAPROXY-act_ht_haproxy_5:设备数:2\n\n                               可用资源:\n                        CPU:32c,内存:128G,文件系统:401.8G\n                        已使用:\n                   CPU:0.31c,占比:0.98%\n                   内存:26.47G,占比:20.68%\n                   文件系统:6.46G,占比:1.61%\n                  集群HAPROXY-act_ht_haproxy_7:设备数:2\n\n                     可用资源:\n                CPU:16c,内存:32G,文件系统:321.84G\n                  已使用:\n                         CPU:2.13c,占比:13.34%\n                        内存:8.49G,占比:26.52%\n                      文件系统:2.44G,占比:0.76%\n                  集群HAPROXY-act_ht_haproxy_8:设备数:2\n\n                  可用资源:\n                      CPU:16c,内存:32G,文件系统:321.84G\n                     已使用:\n                   CPU:2.15c,占比:13.46%\n                     内存:8.49G,占比:26.53%\n                          文件系统:2.44G,占比:0.76%\n                        集群HAPROXY-act_ht_haproxy_9:设备数:2\n\n                             可用资源:\n                     CPU:16c,内存:32G,文件系统:321.84G\n                      已使用:\n                    CPU:2.22c,占比:13.87%...",
          title: "低资源使用率明细",
        },
      ],
      systemName: "S数据服务网关",
    },
  ],
};
